
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Anamórfico NTSC D1/DV"; ObjectID = "7"; */
"7.title" = "Anamórfico NTSC D1/DV";

/* Class = "NSMenuItem"; title = "Cuadrado"; ObjectID = "8"; */
"8.title" = "Cuadrado";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menú desplegable “Proporción píxel”"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Menú desplegable “Proporción píxel”";

/* Class = "NSMenuItem"; title = "NTSC D1/DV"; ObjectID = "10"; */
"10.title" = "NTSC D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV"; ObjectID = "12"; */
"12.title" = "PAL D1/DV";

/* Class = "NSMenuItem"; title = "Anamórfico PAL D1/DV"; ObjectID = "13"; */
"13.title" = "Anamórfico PAL D1/DV";

/* Class = "NSMenuItem"; title = "Anamórfico 2:1"; ObjectID = "14"; */
"14.title" = "Anamórfico 2:1";

/* Class = "NSMenuItem"; title = "D4/D16"; ObjectID = "15"; */
"15.title" = "D4/D16";

/* Class = "NSMenuItem"; title = "Anamórfico D4/D16"; ObjectID = "16"; */
"16.title" = "Anamórfico D4/D16";

/* Class = "NSMenuItem"; title = "Del archivo"; ObjectID = "18"; */
"18.title" = "Del archivo";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Campo de texto “Proporción píxel”"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Campo de texto “Proporción píxel”";

/* Class = "NSMenuItem"; title = "Personalizado"; ObjectID = "20"; */
"20.title" = "Personalizado";

/* Class = "NSMenuItem"; title = "HD (960x720, 1440x1080)"; ObjectID = "37"; */
"37.title" = "HD (960x720, 1440x1080)";

/* Class = "NSMenuItem"; title = "HD (1280x1080)"; ObjectID = "38"; */
"38.title" = "HD (1280x1080)";

/* Class = "NSTextFieldCell"; title = "-10,023.00"; ObjectID = "100019"; */
"100019.title" = "-10,023.00";
